/* [272] */
"Default" = "Varsayılan";

/* [273] */
"Assets" = "Varlıklar";

/* [274] */
"Default" = "Varsayılan";

/* [275] */
"Assets" = "Varlıklar";

/* [276] */
"Simply Flat icons, by Anatolli Babii" = "Basit Düz simgeler, Anatolli Babii tarafından";

/* [277] */
"Creativity" = "Yaratıcılık";

/* 278 */
"presentation" = "sunum";

/* 279 */
"erase" = "sil";

/* 280 */
"cog" = "cog";

/* 281 */
"filter" = "filtre";

/* 282 */
"watch" = "izlemek";

/* 283 */
"brain" = "beyin";

/* 284 */
"photo" = "fotoğraf";

/* 285 */
"pencil" = "kurşun kalem";

/* 286 */
"plane" = "uçak";

/* 287 */
"book" = "kitap";

/* 288 */
"pen" = "kalem";

/* 289 */
"colour" = "renk";

/* 290 */
"notebook" = "defter";

/* 291 */
"folder" = "klasör";

/* 292 */
"eye" = "göz";

/* 293 */
"lightbulb" = "ampul";

/* [294] */
"E-commerce" = "E-ticaret";

/* 295 */
"envelope" = "zarflar";

/* 296 */
"chart" = "grafik";

/* 297 */
"help" = "yardım";

/* 298 */
"delivery" = "teslimat";

/* 299 */
"pay-phone" = "jetonlu telefon";

/* 300 */
"map" = "harita";

/* 301 */
"pay" = "ödeme";

/* 302 */
"secure" = "güvenli";

/* 303 */
"shop" = "dükkan";

/* 304 */
"basket-remove" = "sepeti kaldır";

/* 305 */
"basket-add" = "sepet-ekle";

/* 306 */
"qr" = "karel";

/* 307 */
"top-rated" = "en yüksek puanlı";

/* 308 */
"new" = "yeni";

/* 309 */
"cash" = "nakit";

/* 310 */
"trolley" = "sepet";

/* [311] */
"Education" = "Eğitim";

/* 312 */
"book" = "kitap";

/* 313 */
"school-bus" = "okul otobüsü";

/* 314 */
"apple" = "elma";

/* 315 */
"pen" = "kalem";

/* 316 */
"school" = "okul";

/* 317 */
"certificate" = "sertifika";

/* 318 */
"bell" = "çan";

/* 319 */
"board" = "tahta";

/* 320 */
"notes" = "notlar";

/* 321 */
"globe" = "küre";

/* 322 */
"backpack" = "sırt çantası";

/* 323 */
"geometry" = "geometri";

/* 324 */
"science" = "bilim";

/* 325 */
"alarm" = "alarm";

/* 326 */
"graduate" = "mezun";

/* 327 */
"magazine" = "dergi";

/* [328] */
"Electronics" = "Elektronik";

/* 329 */
"settings" = "ayarlar";

/* 330 */
"device" = "cihaz";

/* 331 */
"power" = "güç";

/* 332 */
"modem" = "modem";

/* 333 */
"cloud" = "bulut";

/* 334 */
"webpage" = "web sayfası";

/* 335 */
"mouse" = "fare";

/* 336 */
"drawing-tablet" = "çizim tableti";

/* 337 */
"floppy-disk" = "disket";

/* 338 */
"keyboard" = "klavye";

/* 339 */
"camera" = "kamera";

/* 340 */
"printer" = "yazıcı";

/* 341 */
"tablet" = "tablet";

/* 342 */
"phone" = "telefon";

/* 343 */
"laptop" = "dizüstü bilgisayar";

/* 344 */
"computer" = "bilgisayar";

/* [345] */
"Finance" = "Finans";

/* 346 */
"calculator" = "hesap makinesi";

/* 347 */
"briefcase" = "evrak çantası";

/* 348 */
"graph" = "graf";

/* 349 */
"balance" = "denge";

/* 350 */
"diamond" = "elmas";

/* 351 */
"invoice" = "fatura";

/* 352 */
"pie" = "pasta";

/* 353 */
"safe" = "güvenli";

/* 354 */
"coin" = "madeni para";

/* 355 */
"credit-card" = "kredi kartı";

/* 356 */
"wallet" = "cüzdan";

/* 357 */
"savings" = "tasarruflar";

/* 358 */
"cash-machine" = "nakit makinesi";

/* 359 */
"withdraw-deposit" = "para çekme-yatırma";

/* 360 */
"bank" = "banka";

/* 361 */
"money-clip" = "para kıskacı";

/* [362] */
"Marketing" = "Pazarlama";

/* 363 */
"person" = "kişi";

/* 364 */
"chart" = "grafik";

/* 365 */
"magnify" = "büyütmek";

/* 366 */
"network" = "ağ";

/* 367 */
"flag" = "bayrak";

/* 368 */
"website" = "web sitesi";

/* 369 */
"megaphone" = "megafon";

/* 370 */
"letter" = "mektup";

/* 371 */
"message" = "mesaj";

/* 372 */
"bird" = "kuş";

/* 373 */
"video" = "video";

/* 374 */
"clock" = "saat";

/* 375 */
"glasses" = "gözlükler";

/* 376 */
"target" = "hedef";

/* 377 */
"thumbs-up" = "parmak yukarı";

/* 378 */
"newspaper" = "gazete";

/* [379] */
"Office" = "Ofis";

/* 380 */
"tea" = "çay";

/* 381 */
"report" = "rapor";

/* 382 */
"time" = "zaman";

/* 383 */
"pin" = "iğne";

/* 384 */
"office" = "ofis";

/* 385 */
"cactus" = "kaktüs";

/* 386 */
"files" = "Dosyalar";

/* 387 */
"coffee" = "kahve";

/* 388 */
"bin" = "kasa";

/* 389 */
"scissors" = "makas";

/* 390 */
"shirt-tie" = "gömlek-kravat";

/* 391 */
"notebook" = "defter";

/* 392 */
"paper-plane" = "kağıt uçak";

/* 393 */
"list" = "liste";

/* 394 */
"envelope" = "zarflar";

/* 395 */
"calendar" = "takvim";

/* [396] */
"Security" = "Güvenlik";

/* 397 */
"no-entry" = "giriş yok";

/* 398 */
"password" = "şifre";

/* 399 */
"computer" = "bilgisayar";

/* 400 */
"castle" = "kale";

/* 401 */
"sheriff" = "şerif";

/* 402 */
"fingerprint-id" = "parmak izi kimliği";

/* 403 */
"cctv" = "güvenlik kamerası";

/* 404 */
"warning" = "uyarı";

/* 405 */
"detective" = "dedektif";

/* 406 */
"key" = "anahtar";

/* 407 */
"calculator" = "hesap makinesi";

/* 408 */
"umbrella" = "şemsiye";

/* 409 */
"camera" = "kamera";

/* 410 */
"lock" = "kilit";

/* 411 */
"shield" = "kalkan";

/* 412 */
"id" = "Tanım";

/* [413] */
"SEO" = "Arama Motoru Optimizasyonu";

/* 414 */
"troubleshoot" = "sorun giderme";

/* 415 */
"analytics" = "analitik";

/* 416 */
"person" = "kişi";

/* 417 */
"pin-settings" = "iğne ayarları";

/* 418 */
"report" = "rapor";

/* 419 */
"star" = "yıldız";

/* 420 */
"web" = "web";

/* 421 */
"e-banking" = "e-banking";

/* 422 */
"announcement" = "duyuru";

/* 423 */
"bookmark" = "yer imi";

/* 424 */
"search-settings" = "arama ayarları";

/* 425 */
"chart" = "grafik";

/* 426 */
"speed" = "hız";

/* 427 */
"magnet" = "mıknatıs";

/* 428 */
"link" = "bağlantı";

/* 429 */
"target" = "hedef";

/* [430] */
"Shopping" = "Alışveriş";

/* 431 */
"package" = "paket";

/* 432 */
"label" = "etiket";

/* 433 */
"love" = "aşk";

/* 434 */
"shop" = "dükkan";

/* 435 */
"gift" = "hediye";

/* 436 */
"receipt" = "fiş";

/* 437 */
"necklace" = "kolye";

/* 438 */
"credit-cards" = "kredi kartları";

/* 439 */
"barcode" = "barkod";

/* 440 */
"sale" = "satış";

/* 441 */
"bag" = "çanta";

/* 442 */
"discount" = "indirim";

/* 443 */
"location" = "yer";

/* 444 */
"till" = "kadar";

/* 445 */
"open" = "açık";

/* 446 */
"basket" = "sepet";

/* [447] */
"Sound" = "Ses";

/* 448 */
"keyboard" = "klavye";

/* 449 */
"music-folder" = "müzik klasörü";

/* 450 */
"lyrics" = "şarkı sözleri";

/* 451 */
"equalizer" = "eşitleyici";

/* 452 */
"digital" = "sayısal";

/* 453 */
"radio" = "radyo";

/* 454 */
"cassette" = "kaset";

/* 455 */
"vinyl" = "vinil";

/* 456 */
"cd" = "cd";

/* 457 */
"cable" = "kablo";

/* 458 */
"ipod" = "iPod";

/* 459 */
"speaker" = "konuşmacı";

/* 460 */
"stereo" = "stereo";

/* 461 */
"microphone" = "mikrofon";

/* 462 */
"mixer" = "mixer";

/* 463 */
"headphones" = "kulaklıklar";

/* [464] */
"Web development" = "Web geliştirme";

/* 465 */
"support" = "destek";

/* 466 */
"mobile_website" = "mobil_web sitesi";

/* 467 */
"desktop_website" = "masaüstü_web sitesi";

/* 468 */
"prototype" = "prototip";

/* 469 */
"planning" = "planlama";

/* 470 */
"design_tools" = "tasarım araçları";

/* 471 */
"coding" = "kodlama";

/* 472 */
"web_development" = "web geliştirme";

/* 473 */
"page_optimization" = "sayfa_optimizasyonu";

/* 474 */
"layers" = "katmanlar";

/* 475 */
"link" = "bağlantı";

/* 476 */
"solution" = "çözüm";

/* 477 */
"sitemap" = "site haritası";

/* 478 */
"cloud" = "bulut";

/* 479 */
"lock" = "kilit";

/* 480 */
"analytics" = "analitik";

